<!DOCTYPE html>
<html>
    <head>
        <title> Ivan Turbinca</title>
    </head>
    <body>
        <h2 style="text-align:center"><b>"Ivan Turbinc&#259;" de Ion Creang&#259;</b></h2><br>
        <p>
            Era odat&#259; un rus, pe care &#238;l chema Ivan. &#350;i rusul acela din copil&#259;rie se trezise &#238;n oaste. &#350;i slujind el c&#226;teva soroace de-a r&#226;ndul, acuma era b&#259;tr&#226;n. &#350;i mai-marii lui, v&#259;z&#226;ndu-l c&#259; &#351;i-a f&#259;cut datoria de osta&#351;, l-au slobozit din oaste, cu arme cu tot, s&#259; se duc&#259; unde-a vrea, d&#226;ndu-i &#351;i dou&#259; carboave de cheltuial&#259;.<br>
        </p>
        <p>
            Ivan atunci mul&#355;umi mai-marilor s&#259;i &#351;i apoi, lu&#226;ndu-&#351;i r&#259;mas bun de la tovar&#259;&#351;ii lui de oaste, cu care mai trase c&#226;te-o du&#351;c&#259;, dou&#259; de rachiu, porne&#351;te la drum c&#226;nt&#226;nd.<br>
        </p>
        <p>
            &#350;i cum mergea Ivan, &#351;ov&#259;ind c&#226;nd la o margine de drum, c&#226;nd la alta, f&#259;r&#259; s&#259; &#351;tie unde se duce, pu&#355;in mai &#238;naintea lui mergeau din &#238;nt&#226;mplare, pe-o c&#259;rare l&#259;untric&#259;, Dumnezeu &#351;i cu Sf&#226;ntul Petre, vorbind ei &#351;tiu ce. Sf&#226;ntul Petre, auzind pe cineva c&#226;nt&#226;nd din urm&#259;, se uit&#259; &#238;napoi &#351;i, c&#226;nd colo, vede un osta&#351; m&#259;t&#259;h&#259;ind pe drum &#238;n toate p&#259;r&#355;ile.<br>
        </p>
        <p>
            – Doamne, zise atunci Sf&#226;ntul Petre, speriat: ori hai s&#259; ne gr&#259;bim, ori s&#259; ne d&#259;m &#238;ntr-o parte, nu cumva osta&#351;ul cela s&#259; aib&#259; har&#355;ag, &#351;i s&#259; ne g&#259;sim beleaua cu d&#226;nsul. &#350;tii c-am mai m&#226;ncat eu o dat&#259; de la unul ca acesta o chelf&#259;neal&#259;.<br>
        </p>
        <p>
            – N-ai grij&#259;, Petre, zise Dumnezeu. De drume&#355;ul care c&#226;nt&#259; s&#259; nu te temi. Osta&#351;ul acesta e un om bun la inim&#259; &#351;i milostiv. Vezi-l? Are numai dou&#259; carboave la sufletul s&#259;u; &#351;i, drept cercare, hai, f&#259;-te tu cer&#351;etor la cap&#259;tul ist de pod, &#351;i eu la cel&#259;lalt. &#350;i s&#259; vezi cum are s&#259; ne dea am&#226;ndou&#259; carboavele de poman&#259;, bietul om! Adu-&#355;i aminte, Petre, de c&#226;te ori &#355;i-am spus, c&#259; unii ca ace&#351;tia au s&#259; mo&#351;teneasc&#259; &#238;mp&#259;r&#259;&#355;ia cerurilor.<br>
        </p>
        <p>
            Atunci Sf&#226;ntul Petre se pune jos la un cap&#259;t de pod, iar&#259; Dumnezeu la cel&#259;lalt &#351;i &#238;ncep a cere de poman&#259;.<br>
        </p>
        <p>
            Ivan, cum ajunge &#238;n dreptul podului, scoate cele dou&#259; carboave de unde le avea str&#226;nse &#351;i d&#259; una lui Sf&#226;ntul Petre &#351;i una lui Dumnezeu, zic&#226;nd:<br>
        </p>
        <p>
            – Dar din dar se face raiul. Na-v&#259;! Dumnezeu mi-a dat, eu dau, &#351;i Dumnezeu iar mi-a da, c&#259; are de unde.<br>
        </p>
        <p>
            &#350;i apoi Ivan &#238;ncepe iar a c&#226;nta &#351;i se tot duce &#238;nainte.<br>
            Atunci Sf&#226;ntul Petre zice cu mirare:<br>
        </p>
        <p>
            – Doamne, cu adev&#259;rat bun suflet de om e acesta, &#351;i n-ar trebui s&#259; mearg&#259; ner&#259;spl&#259;tit de la fa&#355;a ta!<br>
        </p>
        <p>
            – Dar, Petre, las’ c&#259; am eu purtare de grij&#259; pentru d&#226;nsul.<br>
        </p>
        <p>
            Apoi Dumnezeu porne&#351;te cu Sf&#226;ntul Petre &#351;i, c&#226;t ici, c&#226;t cole, ajung pe Ivan, care-o ducea tot &#238;ntr-un c&#226;ntec, de parc&#259; era toat&#259; lumea a lui.<br>
        </p>
        <p>
            – Bun&#259; calea, Ivane, zise Dumnezeu. Dar c&#226;n&#355;i, c&#226;n&#355;i, nu te-ncurci!<br>
        </p>
        <p>
            – Mul&#355;umesc d-voastr&#259;, zise Ivan, tres&#259;rind. Dar de unde &#351;tii a&#351;a de bine c&#259; m&#259; cheam&#259; Ivan?<br>
        </p>
        <p>
            – D-apoi, dac&#259; n-oi &#351;ti eu, cine altul are s&#259; &#351;tie? r&#259;spunse Dumnezeu.<br>
        </p>
        <p>
            – Dar cine e&#351;ti tu, zise Ivan cam zbor&#351;it, de te lauzi c&#259; &#351;tii toate?<br>
        </p>
        <p>
            – Eu sunt cer&#351;etorul pe care l-ai miluit colo la pod, Ivane. &#350;i cine d&#259; s&#259;racilor &#238;mprumut&#259; pe Dumnezeu, zice scriptura. Na-&#355;i &#238;mprumutul &#238;napoi, c&#259;ci noi nu avem trebuin&#355;&#259; de bani. Ia, numai am vrut s&#259; dovedesc lui Petre c&#226;t e&#351;ti tu de milostiv. Afl&#259; acum, Ivane, c&#259; eu sunt Dumnezeu &#351;i pot s&#259;-&#355;i dau orice-i cere de la mine; pentru c&#259; &#351;i tu e&#351;ti om cu dreptate &#351;i darnic.<br>
        </p>
        <p>
            Ivan atunci, cuprins de fiori, pe loc s-a dezme&#355;it, a c&#259;zut &#238;n genunchi dinaintea lui Dumnezeu &#351;i a zis:<br>
        </p>
        <p>
            – Doamne, dac&#259; e&#351;ti tu cu adev&#259;rat Dumnezeu, cum zici, rogu-te blagoslove&#351;te-mi turbinca asta, ca ori pe cine-oi vrea eu, s&#259;-l v&#226;r &#238;ntr-&#238;nsa; &#351;i apoi s&#259; nu poat&#259; ie&#351;i de aici f&#259;r&#259; &#238;nvoirea mea.<br>
        </p>
        <p>
            Dumnezeu atunci, z&#226;mbind, blagoslovi turbinca, dup&#259; dorin&#355;a lui Ivan, &#351;i apoi zise:<br>
        </p>
        <p>
            – Ivane, c&#226;nd te-i s&#259;tura tu de umblat prin lume, atunci s&#259; vii s&#259; sluje&#351;ti &#351;i la poarta mea, c&#259;ci nu &#355;i-a fi r&#259;u.<br>
        </p>
        <p>
            – Cu toat&#259; bucuria, Doamne; am s&#259; vin numaidec&#226;t, zise Ivan. Dar acum, deodat&#259;, m&#259; duc s&#259; v&#259;d, nu mi-a pica ceva la turbinc&#259;?<br>
        </p>
        <p>
            &#350;i zic&#226;nd aceste, apuc&#259; peste c&#226;mpii de-a dreptul, spre ni&#351;te cur&#355;i mari, care de-abia se z&#259;reau &#238;naintea lui, pe culmea unui deal. &#350;i merge Ivan, &#351;i merge, &#351;i merge, p&#226;n&#259; c&#226;nd, pe &#238;nserate, ajunge la cur&#355;ile cele. &#350;i cum ajunge, intr&#259; &#238;n ograd&#259;, se &#238;nf&#259;&#355;i&#351;az&#259; &#238;naintea boierului &#351;i cere g&#259;zduire. Boierul acela cic&#259; era cam zg&#226;rcit, dar, v&#259;z&#226;nd c&#259; Ivan este om &#238;mp&#259;r&#259;tesc, n-are ce s&#259; fac&#259;. &#350;i vr&#226;nd-nevr&#226;nd, porunce&#351;te unei slugi s&#259; dea lui Ivan ceva de m&#226;ncare &#351;i apoi s&#259;-l culce &#238;n ni&#351;te case nelocuite, unde culca pe to&#355;i musafirii care veneau a&#351;a, nitamnisam. Sluga, ascult&#226;nd porunca st&#259;p&#226;nului, ia pe Ivan, &#238;i d&#259; ceva de m&#226;ncare &#351;i apoi &#238;l duce la locul hot&#259;r&#226;t, s&#259; se culce.<br>
        </p>
        <p>
            "Las’ dac&#259; nu i-a da odihna pe nas, zise boierul &#238;n g&#226;ndul s&#259;u, dup&#259; ce or&#226;ndui cele de cuviin&#355;&#259;. &#350;tiu c&#259; are s&#259; aib&#259; de lucru la noapte. Acum s&#259; vedem care pe care! Ori el pe draci, ori dracii pe d&#226;nsul!"<br>
        </p>
        <p>
            C&#259;ci trebuie s&#259; v&#259; spun c&#259; boierul acela avea o pereche de case, mai de-o parte, &#238;n care se zice c&#259; locuia necuratul. &#350;i tocmai acolo porunci s&#259; culce &#351;i pe Ivan!<br>
        </p>
        <p>
            Ivan &#238;ns&#259; habar n-avea de asta. El, cum a intrat &#238;n odaia unde l-a dus omul boierului, &#351;i-a pus armele &#238;n r&#226;nduial&#259;, s-a &#238;nchinat dup&#259; obicei &#351;i apoi s-a tologit a&#351;a, &#238;mbr&#259;cat cum era, pe un divan moale ca bumbacul, pun&#226;ndu-&#351;i turbinca cu cele dou&#259; carboave sub c&#259;p&#259;t&#226;i &#351;i a&#351;tern&#226;ndu-se pe somn; c&#259;ci de-abia &#238;l &#355;ineau picioarele de trudit ce era. Dar poate, bietul, s&#259; se odihneasc&#259;? C&#259;ci cum a stins lum&#226;narea, odat&#259; se treze&#351;te c&#259;-i smunce&#351;te cineva perna de sub cap &#351;i i-o arunc&#259; c&#226;t colo! Ivan atunci, pun&#226;nd m&#226;na pe sabie, se scoal&#259; repede, aprinde lum&#226;narea &#351;i &#238;ncepe a c&#259;uta prin cas&#259;, &#238;n toate p&#259;r&#355;ile, dar nu g&#259;se&#351;te pe nimene.<br>
        </p>
        <p>
            – M&#259;i! Dar acest p&#259;cat! Ori casa asta nu-i curat&#259;, ori s-a cutremurat p&#259;m&#226;ntul, de mi-a s&#259;rit perna de sub cap, &#351;i eu umblu b&#259;d&#259;d&#259;ind ca un nebun! Ce-or mai fi &#351;i cutremurele ieste?! zise Ivan, mai f&#259;c&#226;nd c&#226;teva cruci p&#226;n&#259; la p&#259;m&#226;nt, &#351;i apoi iar&#259; se culc&#259;.<br>
        </p>
        <p>
            Dar, c&#226;nd s&#259; a&#355;ipeasc&#259;, deodat&#259; se aud prin cas&#259; o mul&#355;ime de glasuri, care de care mai ur&#226;cioase: unele miorl&#259;iau ca m&#226;&#355;a, altele covi&#355;au ca porcul, unele or&#259;c&#259;iau ca broasca, altele morn&#259;iau ca ursul, m&#259; rog, fel de fel de glasuri schimonosite se auzeau, de nu se mai &#351;tia ce mama dracului s&#259; fie acolo! Ivan, atunci, se cam pricepe ce-ar fi asta.<br>
        </p>
        <p>
            – Apoi, stai dar! c&#259; are Chira socoteal&#259;, cum v&#259;d eu. &#350;i odat&#259; &#238;ncepe a striga puternic:<br>
        </p>
        <p>
            – Pa&#351;ol na turbinca, ciorti! Atunci diavolii odat&#259; &#238;ncep a se c&#259;r&#259;b&#259;ni unul peste altul &#238;n turbinc&#259;, de parc&#259;-i aducea v&#226;ntul. &#350;i dup&#259; ce intr&#259; ei cu to&#355;ii &#238;nl&#259;untru, Ivan &#238;ncepe a-i ghigosi musc&#259;le&#351;te. Dup&#259; aceea leag&#259; turbinca str&#226;ns la gur&#259;, o pune sub cap, mai tr&#226;ntindu-le prin turbinc&#259; ni&#351;te ghionturi ruse&#351;ti, cole, cum &#351;tia el, de da inima din draci. Apoi se culc&#259; cu capul pe d&#226;n&#351;ii &#351;i, nemaifiind sup&#259;rat de nimene, trage Ivan un somn de cele pope&#351;ti… Dar, c&#226;nd aproape de c&#226;nt&#259;tori, Scaraoschi, c&#259;petenia dracilor, v&#259;z&#226;nd c&#259; parte din slugile lui se z&#259;bovesc, porne&#351;te cu gr&#259;bire la locul &#351;tiut, s&#259; le caute. &#350;i, ajung&#226;nd &#238;ntr-o clip&#259;, se v&#226;r&#259;, el &#351;tie cum &#351;i pe unde &#238;n odaie la Ivan &#351;i-i &#351;terge o palm&#259; prin somn, c&#226;t ce poate. Ivan, atunci, sare ars &#351;i odat&#259; strig&#259;:<br>
        </p>
        <p>
            – Pa&#351;ol na turbinca! Scaraoschi, atunci, intr&#259; &#351;i el f&#259;r&#259; vorb&#259; &#351;i se &#238;nghesuie&#351;te peste ceilal&#355;i dimoni, c&#259;ci n-are &#238;ncotro.<br>
        </p>
        <p>
            – Ei, las’ c&#259; v&#259; judec eu acu&#351;i, necura&#355;ilor; voi scoate incul din voi, zise Ivan tulburat. Cu mine v-a&#355;i g&#259;sit de jucat? Am s&#259; v&#259; mu&#351;urluiesc de au s&#259; r&#226;d&#259; &#351;i c&#226;inii de voi!<br>
        </p>
        <p>
            &#350;i odat&#259; se &#238;mbrac&#259; &#351;i se &#238;narmeaz&#259; Ivan cu toate ale lui &#351;i, ie&#351;ind afar&#259;, &#238;ncepe a face un t&#259;r&#259;boi de s-a sculat toat&#259; ograda &#238;n gura lui.<br>
        </p>
        <p>
            – Dar ce-ai p&#259;&#355;it, m&#259; pohon&#355;ule, de te-ai sculat cu noaptea-n cap &#351;i faci a&#351;a larm&#259;, ziser&#259; oamenii boierului, care dau chiori unul peste altul, de parc&#259; aveau orbul g&#259;inilor.<br>
        </p>
        <p>
            – Ce s&#259; p&#259;&#355;esc? zise Ivan d&#226;rz. Ia! am c&#259;ptu&#351;it ni&#351;te iepuroi &#351;i am de g&#226;nd s&#259;-i jumulesc.<br>
        </p>
        <p>
            Boierul, &#238;n zgomotul ista, se scoal&#259; &#351;i el &#351;i &#238;ntreab&#259;:, Ce vuiet e acolo prin ograd&#259;?, Ia, mai toat&#259; noaptea nu ne-am putut odihni din pricina rusului celuia. Dracul &#351;tie ce are… Cic&#259; a prins ni&#351;te iepuroi &#351;i vrea s&#259;-i jumuleasc&#259;, s&#259; ierta&#355;i d-voastr&#259;!<br>
        </p>
        <p>
            &#206;n vorbele aceste, numai iaca ce se &#238;nf&#259;&#355;i&#351;az&#259; &#351;i Ivan &#238;naintea boierului, cu turbinca plin&#259; de draci, care se zb&#259;teau ca pe&#351;tii &#238;n v&#226;r&#351;&#259;.<br>
        </p>
        <p>
            – Iaca, gospodin, cu cine m-am v&#226;njolit toat&#259; noaptea… dar &#238;ncaltea &#355;i-am cur&#259;&#355;it &#351;i eu casa de draci &#351;i vi-i aduc poclon dis-diminea&#355;&#259;. Porunce&#351;te s&#259;-mi aduc&#259; ni&#351;te palce, c&#259; am s&#259;-i bat la stroi, s&#259; pomeneasc&#259; ei c&#226;t or tr&#259;i c&#259; au dat peste Ivan, robul lui Dumnezeu.<br>
        </p>
        <p>
            Boierul, v&#259;z&#226;nd aceasta, pe de-o parte l-a cuprins spaima, iar&#259; pe de alta nu mai &#351;tia ce s&#259; fac&#259; de bucurie; c&#259;ci multe s&#259;rindare mai d&#259;duse el p&#226;n&#259; atunci pe la popi, &#238;n toate p&#259;r&#355;ile, ca s&#259;-i poat&#259; izgoni dracii de la cas&#259;, &#351;i nici c&#259; fusese chip. Dar se vede c&#259; p&#226;n acum le-a fost &#351;i lor veleatul. Cu Ivan &#351;i-au g&#259;sit popa.<br>
        </p>
        <p>
            – Bine, Ivane, zise boierul cu mul&#355;umire. S&#259;-&#355;i aduc&#259; palce c&#226;te vrei, &#351;i f&#259;-&#355;i datoria cum &#351;tii; c-apoi om oi fi &#351;i eu, helbet!<br> 
        </p>
        <p>
            &#206;n sf&#226;r&#351;it, nu trece mult la mijloc, iaca se pomene&#351;te Ivan cu un car de palce cum &#238;i pl&#259;cea lui. Le ia &#351;i le leag&#259; la un loc, tot c&#226;te dou&#259;-trei, dup&#259; cum &#238;&#351;i &#351;tia me&#351;te&#351;ugul.<br>
        </p>
        <p>
            Dar, p&#226;n&#259; la vremea asta, se adunase &#238;mprejurul lui Ivan tot satul, ca s&#259; vad&#259; de patima dracilor. C&#259;ci lucru de mirare era acesta, nu &#351;ag&#259;! Atunci Ivan dezleag&#259; turbinca &#238;n fa&#355;a tuturor, numai c&#226;t poate s&#259; &#238;ncap&#259; m&#226;na, &#351;i lu&#226;nd c&#226;te pe un dr&#259;cu&#351;or de corni&#355;e, mi &#355;i-l ardea cu palcele, de-i cr&#259;pa pielea. &#350;i dup&#259; ce-l r&#259;fuia bine, &#238;i da drumul, cu tocmeal&#259;, s&#259; nu mai vie pe acolo, alt&#259; dat&#259;.<br>
        </p>
        <p>
            – N-oi mai veni, Ivane, c&#226;te zili&#351;oare-oi avea eu, zicea Ucig&#259;-l-crucea, cuprins de usturime, &#351;i se tot ducea &#238;mpu&#351;cat. Iar&#259; oamenii ce priveau &#351;i mai ales b&#259;ie&#355;ii le&#351;inau de r&#226;s.<br>
        </p>
        <p>
            Dar, mai la urma urmelor, Ivan scoate de barb&#259; &#351;i pe Scaraoschi &#351;i-i trage un frecu&#351;, de cele moschice&#351;ti, de-i fuge sufletul.<br>
        </p>
        <p>
            – Poftim! Dup&#259; bucluc umbli, peste bucluc ai dat, m&#259;i jup&#226;ne Scaraoschi! S&#259; te &#238;nve&#355;i tu de alt&#259;dat&#259; a mai b&#226;ntui oamenii. S&#259;rs&#259;il&#259; spurcat ce e&#351;ti! &#350;i apoi, d&#226;ndu-i drumul, "na!" fuge &#351;i Scaraoschi dup&#259; ceilal&#355;i, ca t&#259;unul cu paiul…<br>
        </p>
        <p>
            – Dumnezeu s&#259; te &#238;nzileasc&#259;, zise atunci boierul, cuprinz &#226;nd pe Ivan &#238;n bra&#355;e &#351;i s&#259;rut&#226;ndu-l. De-acum r&#259;m&#226;i la mine, Ivane, &#351;i, pentru c&#259; mi-ai cur&#259;&#355;it casa de draci, am s&#259; te &#355;in ca pe palm&#259;.<br>
        </p>
        <p>
            – Ba nu, gospodin, zise Ivan. M&#259; duc s&#259; slujesc pe Dumnezeu, &#238;mp&#259;ratul tuturor.<br>
        </p>
        <p>
            &#350;i, zic&#226;nd aceste, se &#238;ncinge cu sabia, pune turbinca la &#351;old, &#238;&#351;i ia rani&#355;a &#238;n spate &#351;i pu&#351;ca de-a um&#259;r &#351;i, pornind, se tot duce &#238;nainte, la Dumnezeu. Iar&#259; privitorii, cu c&#259;ciulile &#238;n m&#226;n&#259;, &#238;i urau drum bun, ori&#238;ncotro s-a &#238;ntoarce.<br>
        </p>
        <p>
            – C&#259;l&#259;torie spr&#226;ncenat&#259;! zise boierul; de r&#259;m&#226;neai, &#238;mi erai ca un frate; iar&#259; de nu, &#238;mi e&#351;ti ca doi.<br>
        </p>
        <p>
            Mi se pare mie c&#259; &#351;i boierul, c&#226;t era de boier, luase frica turbinc&#259;i, de nu-i p&#259;ru a&#351;a de r&#259;u dup&#259; Ivan, care-i f&#259;cuse at&#226;ta bine.<br>
            Ivan &#238;ns&#259; nici nu se g&#226;ndea la asta; el &#238;&#351;i c&#259;uta acum de drum, &#238;ntreb&#226;nd din om &#238;n om unde &#351;ede Dumnezeu. Dar to&#355;i pe c&#226;&#355;i &#238;i &#238;ntreba d&#259;deau din umere, ne&#351;tiind ce s&#259; r&#259;spund&#259; la a&#351;a &#238;ntrebare ciudat&#259;.<br>
        </p>
        <p>
            – Numai Sf&#226;ntul Nicolai trebuie s&#259; &#351;tie asta, zise Ivan, sco&#355;&#226;nd o iconi&#355;&#259; din s&#226;n &#351;i s&#259;rut&#226;nd-o pe dos &#351;i pe fa&#355;&#259;.<br>
        </p>
        <p>
            &#350;i atunci, ca prin minune, se &#351;i treze&#351;te Ivan la poarta raiului! &#350;i, nici una, nici dou&#259;, odat&#259; &#238;ncepe a bate &#238;n poart&#259; c&#226;t putea. Atunci Sf&#226;ntul Petre &#238;ntreab&#259; dinl&#259;untru:<br>
        </p>
        <p>
            – Cine-i acolo?<br>
            – Eu.<br>
            – Cine eu?<br>
            – Eu, Ivan.<br>
            – &#350;i ce vrei?<br>
            – Tabacioc este?<br>
            – Nu-i.<br>
            – Votchi este?<br>
            – Nu-i.<br>
            – Femei sunt?<br>
            – Ba.<br>
            – L&#259;utari sunt?<br>
            – Nu-s, Ivane, ce m&#259; tot chih&#259;ie&#351;ti de cap?!<br>
            – Dar unde se g&#259;sesc de aceste?<br>
            – La iad, Ivane, nu aici.<br>
        </p>
        <p>
            – M&#259;i! Dar ce s&#259;r&#259;cie lucie pe aici, pe la rai! zise Ivan. &#350;i, nemailungind vorba, &#238;ndat&#259; &#351;i porne&#351;te la iad. &#350;i el &#351;tie pe unde cotige&#351;te, c&#259; nu umbl&#259; tocmai mult &#351;i numai iaca ce d&#259; &#351;i de poarta iadului. &#350;i atunci, odat&#259; &#238;ncepe a bate &#238;n poart&#259;, strig&#226;nd:<br>
        </p>
        <p>
            – Ei! Tabacioc este?<br>
            – Este, r&#259;spunde cineva dinl&#259;untru.<br>
            – Votchi este?<br>
            – Este.<br>
            – Femei sunt?<br>
            – Dar cum s&#259; nu fie?!<br>
            – L&#259;utari sunt?<br>
            – Ho, ho! C&#226;&#355;i pofte&#351;ti.<br>
            – A! hara&#351;o, hara&#351;o! Aici e de mine! Deschide&#355;i iute, zise Ivan, trop&#259;ind &#351;i frec&#226;ndu-&#351;i m&#226;inile.<br>
        </p>
        <p>
            Dracul de la poart&#259;, g&#226;ndind c&#259; e vreun mu&#351;teriu vechi de-al lor, deschide; &#351;i atunci, numai iaca ce se trezesc pe nea&#351;teptate cu Ivan Turbinca!<br>
        </p>
        <p>
            – Vai de noi &#351;i de noi! ziser&#259; atunci dracii, sc&#259;rm&#259;n&#226;ndu-se de cap &#238;n toate p&#259;r&#355;ile. A&#351;a-i c-am p&#259;&#355;it-o?<br>
        </p>
        <p>
            Ivan, &#238;ns&#259;, porunce&#351;te s&#259;-i aduc&#259; mai degrab&#259; votchi, tabacioc, l&#259;utari &#351;i femei frumoase, c&#259; are gust s&#259; fac&#259; un guleai.<br>
        </p>
        <p>
            Se uit&#259; dracii unii la al&#355;ii &#351;i, v&#259;z&#226;nd c&#259; nu-i chip de stat &#238;mpotriva lui Ivan, &#238;ncep a-i aduce, care dincotro, rachiu, tutun, l&#259;utari &#351;i tot ce-i poftea lui Ivan sufletul. Umblau dracii &#238;n toate p&#259;r&#355;ile, iute ca pr&#226;snelul, &#351;i-i intrau lui Ivan &#238;n voie cu toate cele, c&#259;ci se temeau de turbinc&#259; ca de nu &#351;tiu ce, poate mai r&#259;u dec&#226;t de sf&#226;nta cruce.<br>
        </p>
        <p>
            De la o vreme se chef&#259;luie&#351;te Ivan cum se cade, &#351;i unde nu &#238;ncepe a chiui prin iad &#351;i a juca Horodinca &#351;i Cazacinca, lu&#226;nd &#351;i pe draci &#351;i pe dr&#259;coaice la joc, cu nepus &#238;n mas&#259;; &#351;i &#238;n v&#226;rtejul cela, r&#259;sturna t&#259;r&#259;bi &#351;i toate cele &#238;n toate p&#259;r&#355;ile, de-&#355;i venea s&#259; te strici de r&#226;s de iznoavele lui Ivan. Acum, ce s&#259; fac&#259; dracii, ca s&#259;-l urneasc&#259; de-acolo? G&#226;ndesc ei, se sucesc ei, se fr&#259;m&#226;nt&#259; ei cu mintea fel &#351;i chip, dar nici unuia nu-i vine &#238;n cap ce s&#259; fac&#259;. Talpa-iadului &#238;ns&#259;, mai ajuns&#259; de cap dec&#226;t to&#355;i dracii, zise atunci lui Scaraoschi:<br>
        </p>
        <p>
            – Haram de capul vostru! de n-a&#351; fi eu aici, a&#355;i p&#259;&#355;i voi &#351;i mai r&#259;u dec&#226;t a&#351;a. Aduce&#355;i-mi degrab&#259; o putin&#259;, o piele de c&#226;ine &#351;i dou&#259; be&#355;e, s&#259; fac o juc&#259;rie, cum &#351;tiu eu, &#351;i acu&#351;i vi-l m&#259;tur de-aici.<br>
        </p>
        <p>
            &#350;i atunci, &#238;ndat&#259; i se aduc cele cerute, &#351;i T&#259;lpoiul face iute o daraban&#259;; &#351;i apoi, furi&#351;&#226;ndu-se de Ivan, iese cu d&#226;nsa afar&#259; &#351;i &#238;ncepe a bate ca de r&#259;zboi; brr… br…<br>
            Ivan, atunci, &#238;&#351;i vine &#238;n sim&#355;ire &#351;i &#238;ntr-un buc iese afar&#259; cu pu&#351;ca la um&#259;r, s&#259; vad&#259; ce este.<br>
            Talpa-iadului, atunci, face &#355;u&#351;ti! &#238;nl&#259;untru, &#351;i dracii, tronc! &#238;nchid poarta dup&#259; Ivan, &#351;i, pun&#259;nd z&#259;voarele bine, bucuria lor c&#259; au sc&#259;pat de turbinc&#259;. Bate el Ivan &#238;n poart&#259; c&#226;t poate, se r&#259;c&#259;duie&#351;te el cu pu&#351;ca, dar au prins ei acum dracii la minte.<br>
        </p>
        <p>
            – Ei las’, cornora&#355;ilor! De mi-&#355;i mai pica vrodat&#259; &#238;n m&#226;n&#259;, turbinca are s&#259; v&#259; &#351;tie de &#351;tire.<br>
        </p>
        <p>
            V&#259;z&#226;nd Ivan c&#259; por&#355;ile iadului sunt ferecate &#238;n toate p&#259;r&#355;ile &#351;i c&#259; dracii n-au g&#226;nd s&#259;-i deschid&#259;, se leh&#259;mete&#351;te el acum &#351;i de l&#259;utari, &#351;i de tabacioc, &#351;i de votchi, &#351;i de tot, &#351;i porne&#351;te iar la rai s&#259; slujeasc&#259; pe Dumnezeu.<br>
            &#350;i cum ajunge la poarta raiului, din afar&#259;, se &#351;i pune acolo de straj&#259; &#351;i st&#259; neadormit zi &#351;i noapte, tot &#238;ntruna, f&#259;r&#259; s&#259; se clinteasc&#259; din loc.<br>
            &#350;i nu mult dup&#259; aceasta, numai iaca ce vine &#351;i Moartea &#351;i vrea numaidec&#226;t s&#259; intre la Dumnezeu, ca s&#259; pri measc &#259; porunci.<br>
            Ivan atunci &#238;i pune &#351;paga &#238;n piept &#351;i zice:<br>
        </p>
        <p>
            – &#350;toti, Vidma! Unde vrei s&#259; te duci?<br>
            – La Dumnezeu, Ivane, s&#259; vedem ce mi-a mai porunci.<br>
            – Nu-i voie, zise Ivan; las’ c&#259; m&#259; duc eu s&#259;-&#355;i aduc r&#259;spuns.<br>
            – Ba nu, Ivane, trebuie s&#259; m&#259; duc eu. Ivan atunci, v&#259;z&#226;nd c&#259; Moartea d&#259; chioar&#259; peste d&#226;nsul, se strop&#351;e&#351;te la ea zic&#226;nd:<br>
            – Pa&#351;ol, Vidma, na turbinca! Moartea atunci, neav&#226;nd &#238;ncotro, se bag&#259; &#238;n turbinc&#259; &#351;i acu&#351;i icne&#351;te, acu&#351;i suspin&#259;, de-&#355;i venea s&#259;-i pl&#226;ngi de mil&#259;. Iar&#259; Ivan leag&#259; turbinca la gur&#259; cu nep&#259;sare &#351;-o anin&#259; &#238;ntr-un copac. Apoi &#238;ncepe a bate &#238;n poart&#259;. Sf&#226;ntul Petre, atunci, deschide &#351;i, c&#226;nd colo, se treze&#351;te cu Ivan.<br>
            – Ei, Ivane, doar te-ai s&#259;turat acum de umblat prin lume dup&#259; crancal&#226;curi?<br>
            – M-am s&#259;turat, &#351;i m-am prea s&#259;turat, Sfinte Petre.<br>
            – Ei, &#351;i ce vrei acum?<br>
            – Ia, vreau s&#259; m&#259; duc la Dumnezeu, s&#259;-i spun ceva.<br>
            – Bine, Ivane, du-te; nu &#355;i-e oprit&#259; calea. De-a putere-a fi, acum e&#351;ti de casa noastr&#259;.<br>
        </p>
        <p>
            Ivan atunci se duce de-a dreptul &#238;naintea lui Dumnezeu &#351;i zice:<br>
        </p>
        <p>
            – Doamne, nu &#351;tiu dac&#259; ai la &#351;tiin&#355;&#259; ori ba, dar eu slujesc la poarta raiului de mult&#259; vreme. &#350;i acum vine Moartea &#351;i &#238;ntreab&#259; ce mai porunci&#355;i.<br>
            – Spune-i, Ivane, din partea mea, c&#259; poruncesc s&#259; moar&#259; trei ani de zile de-a r&#226;ndul numai oameni b&#259;tr&#226;ni, a&#351;a ca tine… zise Dumnezeu, z&#226;mbind cu bun&#259;tate.<br>
            – Bine, Doamne, zise Ivan, uit&#226;ndu-se cam lung la Dumnezeu. M&#259; duc s&#259;-i spun cum ai poruncit.<br>
        </p>
        <p>
            &#350;i, duc&#226;ndu-se el, scoate Moartea de la &#238;nchisoare &#351;i-i zice:<br>
        </p>
        <p>
            – Dumnezeu a poruncit ca s&#259; m&#259;n&#226;nci trei ani de zile de-a r&#226;ndul numai p&#259;dure b&#259;tr&#226;n&#259;; de cea t&#226;n&#259;r&#259; s&#259; nu te-atingi! &#206;n&#355;eles-ai? Hai, porne&#351;te &#351;i-&#355;i f&#259; datoria!<br>
        </p>
        <p>
            Moartea, atunci, porne&#351;te prin codri, sup&#259;rat&#259; ca vai de ea, &#351;i &#238;ncepe a roade la copaci b&#259;tr&#226;ni, de-i pocneau f&#259;lcile.<br>
            &#350;i dup&#259; ce se &#238;mplinesc trei ani &#238;n cap&#259;t, iar porne&#351;te la Dumnezeu, s&#259; primeasc&#259; porunci. Dar c&#226;nd &#351;tia c&#259; are s&#259; dea peste Ivan, i se t&#259;iau picioarele &#351;-o str&#226;ngea &#238;n spate de fric&#259;.<br>
        </p>
        <p>
            – Turbinca! afurisita de turbinc&#259; m&#259; v&#226;r&#259; &#238;n toate boalele, zicea Moartea, suspin&#226;nd. Dec&#226;t n-am &#238;ncotro; trebuie s&#259; m&#259; duc, zise ea oft&#226;nd.<br>
        </p>
        <p>
            &#206;n sf&#226;r&#351;it merge ea, nu merge, &#351;i de la o vreme ajunge la poarta raiului. Dar, c&#226;nd colo, d&#259; iar cu ochii de Ivan.<br>
        </p>
        <p>
            – Tot aici e&#351;ti, Ivane? tot?, Ba bine c&#259; nu! zise Ivan, f&#259;c&#226;nd st&#226;nga-mprejur &#351;i pun&#226;ndu-se drept &#238;n calea Mor&#355;ii. Dar unde g&#226;ndeai s&#259; fiu, c&#226;nd asta mi-e slujba?<br>
            – G&#226;ndeam c&#259; te-i fi dus prin lume, dup&#259; berbantl&#226;curi de-ale tale.<br>
            – Da c&#259; doar de lume am fugit; o &#351;tiu eu c&#226;t e de dulce &#351;i de amar&#259;, bat-o pustia s-o bat&#259;! I-s roase lui Ivan urechile de d&#226;nsa. Dar ce-ai sl&#259;bit a&#351;a, Vidm&#259;?<br>
            – De bun&#259;t&#259;&#355;ile tale, Ivane. Acum cred c&#259; nu &#355;i-i mai face blestem cu mine, mi-i da drumul s&#259; intru la Dumnezeu, c&#259; tare mare treab&#259; mai am.<br>
            – Da, cum nu?! ia mai pune-&#355;i pofta la o parte, c&#259; doar nu piere lumea… nu cumva ai pofti oare s&#259; te pui la taifasuri cu Dumnezeu?<br>
            – Dar &#351;tii c&#259; te prea &#238;ntreci cu &#351;aga, Ivane…<br>
            – A&#351;a &#355;i-e treaba? &#206;nc&#259; m&#259; iei la trei parale? Pa&#351;ol na turbinca, Vidma!<br>
        </p>
        <p>
            Moartea, atunci, se v&#226;r&#259; &#238;n turbinc&#259; &#351;i Ivan o pune la pastram&#259;, zic&#226;nd:<br>
        </p>
        <p>
            – &#350;op&#226;rcai cu cine &#351;op&#226;rcai, dar cu Ivan nu &#351;op&#226;rcai.<br>
        </p>
        <p>
            Dumnezeu, &#238;ns&#259;, &#351;tia de toate acestea, dar voia s&#259; mai fac&#259; &#351;i pe cheful lui Ivan, nu tot pe-a Mor&#355;ii; c&#259;ci multe bun&#259;t&#259;&#355;i mai f&#259;cuse &#351;i ea &#238;n via&#355;a ei!<br>
        </p>
        <p>
            – Ia deschide, Sfinte Petre, zise Ivan, b&#259;t&#226;nd apoi la poart&#259;. Sf&#226;ntul Petre deschide, &#351;i Ivan se duce iar de se &#238;nf&#259;&#355;i&#351;az&#259; &#238;naintea lui Dumnezeu &#351;i zice:<br>
            – Doamne, Moartea &#238;ntreab&#259; ce mai porunci&#355;i? &#350;i s&#259; nu v&#259; sup&#259;ra&#355;i, dar tare-i neast&#226;mp&#259;rat&#259; &#351;i avan&#259;, drept s&#259; v&#259; spun; &#351;ede ca pe spini &#351;i vrea numaidec&#226;t s&#259;-i da&#355;i r&#259;spuns.<br>
            – Du-i r&#259;spuns, Ivane, c&#259; poruncesc s&#259; moar&#259; de acum &#238;nainte trei ani de zile de-a r&#226;ndul numai oameni tineri, &#351;i al&#355;i trei ani de zile s&#259; moar&#259; numai copii obraznici.<br>
            – Bine, Doamne, zise Ivan, &#238;nchin&#226;ndu-se p&#226;n&#259; la p&#259;m&#226;nt. M&#259; duc s&#259;-i spun cum ai poruncit… &#351;i cum ajunge Ivan din afar&#259; de poart&#259;, scoate Moartea din turbinc&#259; &#351;i-i zice:<br>
            – Dumnezeu a poruncit ca de-acum &#238;nainte s&#259; m&#259;n&#226;nci trei ani de zile de-a r&#226;ndul numai p&#259;dure t&#226;n&#259;r&#259;; &#351;i al&#355;i trei ani de zile, numai vl&#259;stare fragede, r&#259;chi&#355;ic&#259;, smicele, nuiele &#351;i altele de seama acestora; de p&#259;durea cea b&#259;tr&#226;n&#259; s&#259; nu te-atingi, c&#259;-i pozn&#259;! Auzit-ai, Vidm&#259;? Hai, porne&#351;te p&#226;n&#259; te v&#259;d, &#351;i-&#355;i f&#259; datoria cu sfin&#355;enie.<br>
        </p>
        <p>
            Moartea atunci, &#238;nghi&#355;ind noduri, porne&#351;te prin dumbr&#259;vi, lunci &#351;i huceaguri, sup&#259;rat&#259; ca vai de capul ei. &#350;i, de voie, de nevoie, &#238;ncepe c&#226;nd a roade la copaci tineri, c&#226;nd a forfeca smicele &#351;i nuiele de-i p&#226;r&#226;iau m&#259;selele &#351;i o dureau &#351;elele &#351;i grumajii &#238;ntinz&#226;ndu-se pe sus, la plopii cei &#238;nal&#355;i, &#351;i plec&#226;ndu-se at&#226;ta pe la r&#259;d&#259;cinile celor tufari, dup&#259; ml&#259;di&#355;e fragede. Se z&#259;morea &#351;i ea, s&#259;rmana, cum putea. &#206;n sf&#226;r&#351;it, s-a chinuit Moartea a&#351;a trei ani de zile de-a r&#226;ndul, &#351;i &#238;nc&#259; al&#355;i trei ani, &#351;i dup&#259; ce i se &#238;mplinesc cei &#351;ase ani de os&#226;nd&#259;, iar porne&#351;te la Dumnezeu s&#259; vad&#259; ce porunci i-a mai da. Nu-i vorb&#259;, c&#259; &#351;tia Vidma ce-o a&#351;tepta, dar ce era s&#259; fac&#259;?<br>
        </p>
        <p>
            – Turbinca! M&#226;nca-o-ar focul s-o m&#259;n&#226;nce! zicea Moartea, duc&#226;ndu-se la rai ca &#351;i cum ar fi mers la sp&#226;nzur&#259;toare. Nu &#351;tiu ce s&#259; mai zic &#351;i despre Dumnezeu, ca s&#259; nu gre&#351;esc.<br>
        </p>
        <p>
            Pesemne c-a ajuns &#351;i el &#238;n mintea copiilor, Doamne iart&#259;-m&#259;, de i-a dat lui Ivan cel nebun at&#226;ta putere asupra mea. Bine mi-ar p&#259;rea s&#259;-l v&#259;d &#351;i pe Dumnezeu &#238;ntr-o zi, c&#226;t e de mare &#351;i puternic, &#238;n turbinca lui Ivan; ori de nu, m&#259;car pe Sf&#226;ntul Petrea; numai atunci mi-ar crede ei mie.<br>
            &#350;i merg&#226;nd ea tot bodrog&#259;nind vrute &#351;i nevrute, ajunge la poarta raiului; &#351;i c&#226;nd d&#259; iar de Ivan, i se &#238;ntunec&#259; lumea &#238;naintea ochilor &#351;i zice oft&#226;nd:<br>
        </p>
        <p>
            – Dar bine, Ivane, iar ai de g&#226;nd s&#259; m&#259; chinuie&#351;ti cu turbinca ceea a ta?<br>
            – Ba dac-a&#351; avea mai mult&#259; putere, &#355;i-o spun drept c&#259; &#355;i-a&#351; scoate ochii ca la dracul &#351;i te-a&#351; frige pe frigare, zise Ivan cu ciud&#259;, c&#259; din pricina ta s-a pr&#259;p&#259;dit at&#226;ta amar de lume, de la Adam &#351;i p&#226;n&#259; ast&#259;zi. Pa&#351;ol na turbinca, Vidma! &#350;i de-acum, nici mai spun lui Dumnezeu despre tine, hoanghin&#259; b&#259;tr&#226;n&#259; ce e&#351;ti! Tu &#351;i cu Talpa-iadului sunte&#355;i potrivit&#259; pereche. &#206;mi vine s&#259; v&#259; rup cu din&#355;ii de buni&#351;oare ce sunte&#355;i. Am s&#259; te &#355;in la pastram&#259;, h&#259;t &#351;i bine! De-acum &#238;n turbinc&#259; au s&#259;-&#355;i putrezeasc &#259; ciolanele. H&#259;, h&#259;!<br>
        </p>
        <p>
            Suspin&#259; ea Moartea, dar pace bun&#259;; Ivan, parc&#259; nici n-o vede, nici n-o aude. &#206;n sf&#226;r&#351;it, trece ea a&#351;a o bucat&#259; de vreme, c&#226;t ar fi trecut, &#351;i &#238;ntr-una din zile vine Dumnezeu la poart&#259; s&#259; vad&#259; ce necazuri mai face Ivan cu turbinca ceea.<br>
        </p>
        <p>
            – Ei, Ivane, ce mai direguie&#351;ti? Moartea n-a mai venit pe-aici?<br>
        </p>
        <p>
            Ivan, atunci, las&#259; capul &#238;n jos &#351;i, t&#259;c&#226;nd, &#238;ncepe a face fe&#355;e-fe&#355;e. Iar&#259; Moartea r&#259;spunde &#238;n&#259;du&#351;it din turbinc&#259;:<br>
        </p>
        <p>
            – Iat&#259;-m&#259;-s, Doamne, pus&#259; la opreal&#259;; m-ai l&#259;sat de r&#226;sul unui &#351;ui ca Ivan, nenorocita de mine!<br>
        </p>
        <p>
            Dumnezeu, atunci, dezleag&#259; turbinca, d&#259; drumul Mor&#355;ii &#351;i zice lui Ivan:<br>
        </p>
        <p>
            – Ei, Ivane, destul de-acum; &#355;i-ai tr&#259;it traiul &#351;i &#355;i-ai m&#226;ncat m&#259;laiul! De milostiv, milostiv e&#351;ti; de bun la inim&#259;, bun ai fost, nu-i vorb&#259;. Dar, de la o vreme &#238;ncoace, cam de pe c&#226;nd &#355;i-am blagoslovit turbinca aceasta, te-ai f&#259;cut prea nu &#351;tiu cum. Cu dracii de la boierul cela ai f&#259;cut hara-para. La iad ai tras un guleai de &#355;i s-a dus vestea ca de pop&#259; tuns. Cu Moartea te-am l&#259;sat p&#226;n&#259; acum de &#355;i-ai f&#259;cut mendrele, cum ai vrut; n-ai ce zice. Dar toate-s p&#226;n&#259; la o vreme, f&#259;tul meu. De-acum &#355;i-a venit &#351;i &#355;ie r&#226;ndul s&#259; mori; n-am ce-&#355;i face. Trebuie s&#259; d&#259;m fiec&#259;ruia ce este al s&#259;u, c&#259;ci &#351;i Moartea are socoteala ei; nu-i l&#259;sat&#259; numai a&#351;a, degeaba, cum crezi tu.<br>
        </p>
        <p>
            Ivan atunci, v&#259;z&#226;nd c&#259; s-au trecut de &#351;ag&#259;, se pune &#238;n genunchi dinaintea lui Dumnezeu &#351;i-l roag&#259; cu lacrimi, zic&#226;nd:<br>
        </p>
        <p>
            – Doamne! Rogu-te s&#259; fiu &#238;ng&#259;duit macar trei zile, &#238;n care s&#259;-mi grijesc sufletul, s&#259;-mi lucrez racla cu m&#226;na mea asta sl&#259;b&#259;noag&#259; &#351;i s&#259; m&#259; a&#351;ez singurel &#238;ntr-&#238;nsa; &#351;i dup&#259; aceste fac&#259; Moartea ce va voi cu mine, c&#259;ci v&#259;d eu bine c&#259; mi s-a str&#226;ns funia la par; &#238;ncep a sl&#259;bi v&#259;z&#226;nd cu ochii.<br>
        </p>
        <p>
            Dumnezeu &#238;i &#238;nvoie&#351;te cererea aceasta &#351;i apoi, lu&#226;ndu-i turbinca din st&#259;p&#226;nire, &#238;l d&#259; pe seama Vidmei, ca dup&#259; trei zile s&#259;-i ia sufletul!<br>
            Ivan acum, r&#259;m&#226;n&#226;nd singur, sup&#259;rat ca vai de el, pe de-o parte c&#259; i-a luat Dumnezeu turbinca, pe de alta c&#259; are s&#259; moar&#259;, s-a pus pe g&#226;nduri.<br>
            "M&#259; rog, ia s&#259; stau &#351;i s&#259;-mi fac socoteal&#259; cu ce m-am ales eu c&#226;t am tr&#259;it pe lumea asta, zise Ivan &#238;n g&#226;ndul s&#259;u. &#206;n oaste am fost numai de zbucium: h&#259;is, haram, cea, haram! De-atunci &#238;ncoace am umblat ia a&#351;a, teleleu Tanas&#259;. M-am dus la rai, de la rai la iad, &#351;i de la iad iar la rai. &#350;i tocmai acum, la adic&#259;, n-am nici o m&#226;ng&#226;iere! Rai mi-a trebuit mie la vremea asta? Ia, a&#351;a p&#259;&#355;e&#351;ti dac&#259; te strici cu dracul; aici, la s&#259;r&#259;c&#259;ciosul ist de rai, vorba ceea: "Fal&#259; goal&#259;, traist&#259; u&#351;oar&#259;"; &#351;ezi cu banii &#238;n pung&#259; &#351;i duci dorul la toate cele. Mai mare pedeaps&#259; dec&#226;t asta nici c&#259; se mai poate! Votchi nu-i, tabacioc nu-i, l&#259;utari nu-s, guleai nu-i, nimica nu-i! Mai am numai trei zile de tr&#259;it, &#351;i te… ai dus, Ivane, de pe fa&#355;a p&#259;m&#226;ntului! Oare nu-i de f&#259;cut vreo &#351;mecherie p&#226;n&#259; mai este &#238;nc&#259; vreme?"<br>
            &#206;n sf&#226;r&#351;it, mai st&#259; el Ivan oleac&#259; a&#351;a, cu fruntea rezemat&#259; pe m&#226;n&#259;, &#351;i-i &#351;i tr&#259;sne&#351;te &#238;n g&#226;nd una:<br>
            "Taci! C&#259; i-am dat de me&#351;te&#351;ug. &#206;ncaltea, ce-a fi, a fi; dar degeaba n-are s&#259; fie… v&#259;d eu bine c&#259; tot de una mi-e acum."<br>
            &#350;i odat&#259; se duce Ivan repede cu cele dou&#259; carboave, el &#351;tie unde, &#351;i cump&#259;r&#259; unelte de tesl&#259;rie, dou&#259; l&#259;tunoaie groase, patru balamale, c&#226;teva piroane, dou&#259; belciuge &#351;i un l&#259;c&#259;toi zdrav&#259;n, &#351;i se arunc&#259; de-&#351;i face el singur o dr&#259;gu&#355;&#259; de racl&#259;, s&#259; poat&#259; &#351;edea &#351;i &#238;mp&#259;ratul &#238;ntr-&#238;nsa.<br>
        </p>
        <p>
            – Iaca, Ivane, &#351;i casa de veci, zise el. Trei co&#355;i de p&#259;m&#226;nt, at&#226;ta-i al t&#259;u! Vezi &#238;n ce se &#238;ncheie toat&#259; scofala de pe lumea asta?<br>
        </p>
        <p>
            Dar n-apuc&#259; Ivan a sf&#226;r&#351;i bine vorba din urm&#259;, &#351;i numai iaca se &#351;i treze&#351;te cu Moartea la spate:<br>
        </p>
        <p>
            – Ei, Ivane, gata e&#351;ti?, Gata, r&#259;spunse el, z&#226;mbind., Dac&#259; e&#351;ti gata, hai! A&#351;az&#259;-te mai repede &#238;n racl&#259;, c&#259; n-am vreme de pierdut. Poate m&#259; mai a&#351;teapt&#259; &#351;i al&#355;ii s&#259; le dau r&#259;va&#351; de drum.<br>
        </p>
        <p>
            Ivan, atunci, se pune &#238;n racl&#259; cu fa&#355;a &#238;n jos., Nu a&#351;a, Ivane, zise Moartea., Dar cum?, Pune-te cum trebuie s&#259; &#351;ad&#259; mortul. Ivan se pune &#238;ntr-o r&#226;l&#259; &#351;i las&#259; picioarele sp&#226;nzurate afar&#259;., Dar bine, Ivane, una-i vorba, alta-i treaba; mult ai s&#259; m&#259; &#355;ii? Pune-te, m&#259;i frate, bine, cum se pune!<br>
            Ivan, atunci, se &#238;ntoarce iar cu fa&#355;a-n jos, cu capul b&#259;l&#259;l&#259;u &#238;ntr-o parte &#351;i iar cu picioarele afar&#259;.<br>
        </p>
        <p>
            – &#258;… ra… ca’ de mine &#351;i de mine! Dar nici at&#226;ta lucru nu &#351;tii? Se vede c&#259; numai de blestem&#259;&#355;ii ai fost bun &#238;n lumea asta. Ia fugi de-acolo, s&#259;-&#355;i ar&#259;t eu, nebunule ce e&#351;ti!<br>
        </p>
        <p>
            Ivan atunci iese din racl&#259; &#351;i st&#259; &#238;n picioare umilit. Iar&#259; Moartea, av&#226;nd bun&#259;tate a d&#259;sc&#259;li pe Ivan, se pune &#238;n racl&#259; cu fa&#355;a-n sus, cu picioarele &#238;ntinse, cu m&#226;inile pe piept &#351;i cu ochii &#238;nchi&#351;i, zic&#226;nd:<br>
        </p>
        <p>
            – Iaca a&#351;a, Ivane, s&#259; te a&#351;ezi. Ivan, atunci, nu pierde vremea &#351;i face tranc! capacul deasupra, &#238;ncuie l&#259;cata, &#351;i, cu toat&#259; rug&#259;mintea Mor&#355;ii, umfl&#259; racla &#238;n spate &#351;i se duce de-i d&#259; drumul pe-o ap&#259; mare, curg&#259;toare, zic&#226;nd:<br>
            – Na! c&#259; &#355;i-am f&#259;cut cone&#355;ul. De-acum du-te pe apa s&#226;mbetei! &#350;i s&#259; ie&#351;i din racl&#259; c&#226;nd te-a scoate bunica din groap&#259;. Mi-a luat el Dumnezeu turbinca din pricina ta, dar &#238;ncaltea &#355;i-am f&#259;cut-o bun&#259; &#351;i eu!<br>
            – Ei, ei! Doamne, zise apostolul Petru r&#226;z&#226;nd, vezi de ce s-a mai apucat acum Ivan al sfin&#355;iei tale? Bine-a mai zis cine-a zis: "Dac&#259; dai nas lui Ivan, el se suie pe divan".<br>
        </p>
        <p>
            Dumnezeu atunci, v&#259;z&#226;nd p&#226;n&#259; unde merge &#238;ndr&#259;zneala lui Ivan, a &#238;nceput a se cam lua &#351;i el pe g&#226;nduri de n&#259;zdr&#259;v &#259;niile lui! &#350;i a&#351;a, a zis Dumnezeu s&#259; se desfac&#259; sicriul acolo unde era &#351;i s&#259; ias&#259; Moartea la liman ca s&#259;-&#351;i r&#259;zbune &#351;i ea acum pe Ivan. &#350;i &#238;ndat&#259; s-a f&#259;cut a&#351;a, &#351;i c&#226;nd nici nu visa Ivan c&#259; are s&#259; mai dea vrodat&#259; ochii cu Moartea, numai iaca ce se treze&#351;te cu d&#226;nsa fa&#355;&#259;-n fa&#355;&#259;, zic&#226;ndu-i:<br>
        </p>
        <p>
            – Dar bine, Ivane, a&#351;a ne-a fost vorba? Ivan, atunci, a r&#259;mas &#238;ncremenit, f&#259;r&#259; s&#259; mai poat&#259; zice un cuv&#226;nt m&#259;car.<br>
            – &#206;nc&#259; te faci niznai? Ei, Ivane, Ivane! Numai r&#259;bdarea &#351;i bun&#259;tatea lui Dumnezeu cea f&#259;r&#259; de margini poate s&#259; precov &#226;r&#351;asc&#259; f&#259;r&#259;delegile &#351;i &#238;nd&#259;r&#259;tnicia ta. De demult erai tu m&#259;tr&#259;&#351;it din lumea asta &#351;i ajuns de batjocura dracilor, dac&#259; nu-&#355;i intra Dumnezeu &#238;n voie mai mult dec&#226;t &#238;nsu&#351;i fiului s&#259;u. S&#259; &#351;tii, Ivane, c&#259; de-acum &#238;nainte ai s&#259; fii bucuros s&#259; mori; &#351;i ai s&#259; te t&#226;r&#226;i &#238;n br&#226;nci dup&#259; mine, rug&#259;ndu-m&#259; s&#259;-&#355;i iau sufletul, da eu am s&#259; m&#259; fac c&#259; te-am uitat &#351;i am s&#259; te las s&#259; tr&#259;ie&#351;ti c&#226;t zidul Goliei &#351;i Cetatea Neam&#355;ului, ca s&#259; vezi tu c&#226;t e de nesuferit&#259; via&#355;a la a&#351;a de ad&#226;nci b&#259;tr&#226;ne&#355;e!<br>
        </p>
        <p>
            &#350;i l-a l&#259;sat Moartea de izbeli&#351;te s&#259; tr&#259;iasc&#259;:<br>
            C&#226;t e lumea &#351;i p&#259;m&#226;ntul,<br>
            Pe cuptor nu bate v&#226;ntul.<br>
            &#350;i a&#351;a, v&#259;z&#226;nd Ivan c&#259; nu mai moare, zise &#238;n sine:<br>
            "Oare nu cumva de-acum mi-oi da cu paru-n cap de r&#259;ul Vidmei? Ba, z&#259;u, nici nu g&#226;ndesc. Deie-&#351;i ea, dac&#259; vrea!"<br>
            &#350;i cic&#259; atunci unde nu s-a apucat &#351;i el, &#238;n ciuda Mor&#355;ii, de tras la mahorc&#259; &#351;i de chilit la &#355;uic&#259; &#351;i holerc&#259;, de parc-o mistuia focul.<br>
        </p>
        <p>
            – Guleai peste guleai, Ivane; c&#259;ci altfel &#238;nnebune&#351;ti de ur&#226;t, zicea el.<br>
        </p>
        <p>
            D&#259;, ce era s&#259; fac&#259; bietul om, c&#226;nd Moartea-i chioar&#259; &#351;i nu-l vede?<br>
            &#350;i a&#351;a a tr&#259;it Ivan cel f&#259;r&#259; de moarte veacuri nenum&#259;rate, &#351;i poate c&#259; &#351;i acum a mai fi tr&#259;ind, dac&#259; n-a fi murit.<br>
        </p>
        <p><a href="Home.html"title="Home" >Pagina principal&#259;</a><br>
            <a href="Povestea2.html"title="A doua Poveste" ><b>Povestea anterioar&#259;</b></a><br>
            <a href="Povestea4.html"title="A patra Poveste" ><b>Urm&#259;toare poveste</b></a><br></p>
    </body>
</html>