<!DOCTYPE html>
<html>
    <head>
        <title> Fata babei si fata mosneagului</title>
    </head>
    <body>
        <h2 style="text-align:center"><b>"Fata babei &#351;i fata mo&#351;neagului" de Ion Creang&#259;</b></h2><br>
    <p>
        Erau odat&#259; un mo&#351;neag &#351;i-o bab&#259;; &#351;i mo&#351;neagul avea o fat&#259;, &#351;i baba iar o fat&#259;. Fata babei era slut&#259;, lene&#351;&#259;, &#355;&#226;fnoas&#259; &#351;i rea la inim&#259;; dar, pentru c&#259; era fata mamei, se alinta cum s-alint&#259; cioara-n la&#355;, l&#259;s&#226;nd tot greul pe fata mo&#351;neagului. Fata mo&#351;neagului &#238;ns&#259; era frumoas&#259;, harnic&#259;, ascult&#259;toare &#351;i bun&#259; la inim&#259;. Dumnezeu o &#238;mpodobise cu toate darurile cele bune &#351;i frumoase. Dar aceast&#259; fat&#259; bun&#259; era horopsit&#259; &#351;i de sora cea de scoar&#355;&#259;, &#351;i de mama cea vitreg&#259;; noroc de la Dumnezeu c&#259; era o fat&#259; robace &#351;i r&#259;bd&#259;toare; c&#259;ci altfel ar fi fost vai &#351;-amar de pielea ei.<br>  
    </p>
    <p>
        Fata mo&#351;neagului la deal, fata mo&#351;neagului la vale; ea dup&#259; g&#259;teje prin p&#259;dure, ea cu t&#259;buie&#355;ul &#238;n spate la moar&#259;, ea, &#238;n sf&#226;r&#351;it, &#238;n toate p&#259;r&#355;ile dup&#259; treab&#259;. C&#226;t era ziulica de mare, nu-&#351;i mai str&#226;ngea picioarele; dintr-o parte venea &#351;i-n alta se ducea. &#350;-apoi baba &#351;i cu odorul de fiic&#259;-sa tot c&#226;rtitoare &#351;i nemul&#355;umitoare erau. Pentru bab&#259;, fata mo&#351;neagului era piatr&#259; de moar&#259; &#238;n cas&#259;; iar fata ei, busuioc de pus la icoane.<br> 
    </p>
    <p>
        C&#226;nd se duceau am&#226;ndou&#259; fetele &#238;n sat la &#351;ez&#259;toare seara, fata mo&#351;neagului nu se &#238;ncurca, ci torcea c&#226;te-un ciur plin de fuse; iar fata babei &#238;ndruga &#351;i ea cu mare ce c&#226;te-un fus; &#351;-apoi, c&#226;nd veneau am&#226;ndou&#259; fetele acas&#259; noaptea t&#226;rziu, fata babei s&#259;rea iute peste p&#226;rlaz &#351;i zicea fetei mo&#351;neagului s&#259;-i dea ciurul cu fusele, ca s&#259;-l &#355;ie p&#226;n&#259; va s&#259;ri &#351;i ea. Atunci fata babei, viclean&#259; cum era, lua ciurul &#351;i fuga &#238;n cas&#259; la bab&#259; &#351;i la mo&#351;neag, spun&#226;nd c&#259; ea a tors acele fuse. &#206;n zadar fata mo&#351;neagului spunea &#238;n urm&#259; c&#259; acela este lucrul m&#226;inilor sale; c&#259;ci &#238;ndat&#259; o apucau de obraz baba &#351;i cu fiic&#259;-sa &#351;i trebuia numaidec&#226;t s&#259; r&#259;m&#226;ie pe-a lor. C&#226;nd veneau duminica &#351;i s&#259;rb&#259;torile, fata babei era &#238;mpopo&#355;at&#259; &#351;i netezit&#259; pe cap, de parc-o linseser&#259; vi&#355;eii. Nu era joc, nu era clac&#259; &#238;n sat la care s&#259; nu se duc&#259; fata babei, iar fata mo&#351;neagului era oprit&#259; cu asprime de la toate aceste. &#350;-apoi, c&#226;nd venea mo&#351;neagul de pe unde era dus, gura babei umbla cum umbl&#259; meli&#355;a; c&#259; fata lui nu ascult&#259;, c&#259;-i u&#351;ernic&#259;, c&#259;-i lene&#351;&#259;, c&#259;-i soi r&#259;u… c&#259;-i laie, c&#259;-i b&#259;laie; &#351;i c&#259; s-o alunge de la cas&#259;; s-o trimit&#259; la slujb&#259; unde &#351;tie, c&#259; nu-i de chip s-o mai &#355;ie; pentru c&#259; poate s&#259; &#238;nn&#259;r&#259;veasc&#259; &#351;i pe fata ei.<br>
    </p>
    <p>
        Mo&#351;neagul, fiind un gur&#259;-casc&#259;, sau cum &#238;&#355;i vrea s&#259;-i zice&#355;i, se uita &#238;n coarnele ei, &#351;i ce-i spunea ea sf&#226;nt era. Din inim&#259;, bietul mo&#351;neag poate c-ar fi mai zis c&#226;te ceva; dar acum apucase a c&#226;nta g&#259;ina la casa lui, &#351;i cuco&#351;ul nu mai avea nici o trecere; &#351;-apoi, ia s&#259;-l fi pus p&#259;catul s&#259; se &#238;ntreac&#259; cu dedeochiul; c&#259;ci baba &#351;i cu fiic&#259;-sa &#238;l umplea de bogdaproste.<br>
    </p>
    <p>
        &#206;ntr-una din zile, mo&#351;neagul, fiind foarte am&#259;r&#226;t de c&#226;te-i spunea baba, chem&#259; fata &#351;i-i zise:<br>
    </p>
    <p>
        – Draga tatei, iaca ce-mi tot spune m&#259;-ta de tine: c&#259; n-o ascul&#355;i, c&#259; e&#351;ti rea de gur&#259; &#351;i &#238;nn&#259;r&#259;vit&#259; &#351;i c&#259; nu este de chip s&#259; mai stai la casa mea; de-aceea du-te &#351;i tu &#238;ncotro te-a &#238;ndrepta Dumnezeu, ca s&#259; nu se mai fac&#259; at&#226;ta g&#226;lceav&#259; la casa asta, din pricina ta. Dar te sf&#259;tuiesc, ca un tat&#259; ce-&#355;i sunt, c&#259;, ori&#351;iunde te-i duce, s&#259; fii supus&#259;, blajin&#259; &#351;i harnic&#259;; c&#259;ci la casa mea tot ai dus-o cum ai dus-o: c-a mai fost &#351;i mila p&#259;rinteasc&#259; la mijloc! dar prin str&#259;ini, Dumnezeu &#351;tie peste ce soi de s&#259;m&#226;n&#355;&#259; de oameni &#238;i da; &#351;i nu &#355;i-or putea r&#259;bda c&#226;te &#355;i-am r&#259;bdat noi.<br>
    </p>
    <p>
        Atunci biata fat&#259;, v&#259;z&#226;nd c&#259; baba &#351;i cu fiic&#259;-sa voiesc cu orice chip s-o alunge, s&#259;rut&#259; m&#226;na tat&#259;-s&#259;u &#351;i, cu lacrimi &#238;n ochi, porne&#351;te &#238;n toat&#259; lumea, dep&#259;rt&#226;ndu-se de casa p&#259;rinteasc&#259; f&#259;r&#259; nici o n&#259;dejde de &#238;ntoarcere!<br>
    </p>
    <p>
        &#350;i merse ea c&#226;t merse pe-un drum, p&#226;n&#259; ce, din &#238;nt&#226;mplare, &#238;i ie&#351;i &#238;nainte o c&#259;&#355;elu&#351;&#259;, bolnav&#259; ca vai de capul ei &#351;i slab&#259; de-i num&#259;rai coastele; &#351;i cum v&#259;zu pe fat&#259;, &#238;i zise:<br>
    </p>
    <p>
        – Fat&#259; frumoas&#259; &#351;i harnic&#259;, fie-&#355;i mil&#259; de mine &#351;i m&#259; grije&#351;te, c&#259; &#355;i-oi prinde &#351;i eu bine vrodat&#259;!<br>
    </p>
    <p>
        Atunci fetei i se f&#259;cu mil&#259; &#351;i, lu&#226;nd c&#259;&#355;elu&#351;a, o sp&#259;l&#259; &#351;i-o griji foarte bine. Apoi o l&#259;s&#259; acolo &#351;i-&#351;i c&#259;ut&#259; de drum, mul&#355;umit&#259; fiind &#238;n suflet c&#259; a putut s&#259;v&#226;r&#351;i o fapt&#259; bun&#259;.<br>
    </p>
    <p>
        Nu merse ea tocmai mult, &#351;i numai iaca ce vede un p&#259;r frumos &#351;i &#238;nflorit, dar plin de omizi &#238;n toate p&#259;r&#355;ile. P&#259;rul, cum vede pe fat&#259;, zice:<br>
    </p>
    <p>
        – Fat&#259; frumoas&#259; &#351;i harnic&#259;, grije&#351;te-m&#259; &#351;i cur&#259;&#355;&#259;-m&#259; de omizi, c&#259; &#355;i-oi prinde &#351;i eu bine vrodat&#259;!<br>
    </p>
    <p>
        Fata, harnic&#259; cum era, cur&#259;&#355;&#259; p&#259;rul de usc&#259;turi &#351;i de omizi cu mare &#238;ngrijire &#351;i apoi se tot duce &#238;nainte s&#259;-&#351;i caute st&#259;p&#226;n. &#350;i, merg&#226;nd ea mai departe, numai iaca ce vede o f&#226;nt&#226;n&#259; m&#226;lit&#259; &#351;i p&#259;r&#259;sit&#259;. F&#226;nt&#226;na atunci zice:<br>
    </p>
    <p>
        – Fat&#259; frumoas&#259; &#351;i harnic&#259;, &#238;ngrije&#351;te-m&#259;, c&#259; &#355;i-oi prinde &#351;i eu bine vrodat&#259;!<br>
    </p>
    <p>
        Fata r&#226;ne&#351;te f&#226;nt&#226;na &#351;i-o grije&#351;te foarte bine; apoi o las&#259; &#351;i-&#351;i caut&#259; de drum. &#350;i, tot merg&#226;nd mai departe, numai iaca ce d&#259; de-un cuptor nelipit &#351;i mai-mai s&#259; se risipeasc&#259;. Cuptorul, cum vede pe fat&#259;, zice:<br>
    </p>
    <p>
        – Fat&#259; frumoas&#259; &#351;i harnic&#259;, lipe&#351;te-m&#259; &#351;i grije&#351;te-m&#259;, c&#259; poate &#355;i-oi prinde &#351;i eu bine vrodat&#259;!<br>
    </p>
    <p>
        Fata, care &#351;tia c&#259; de f&#259;cut treab&#259; nu mai cade coada nim&#259;nui, &#238;&#351;i suflec&#259; m&#226;necile, c&#259;lc&#259; lut &#351;i lipi cuptorul, &#238;l humui &#351;i-l griji, de-&#355;i era mai mare dragul s&#259;-l prive&#351;ti! Apoi &#238;&#351;i sp&#259;l&#259; frumu&#351;el m&#226;inile de lut &#351;i porni iar&#259;&#351;i la drum.<br>
    </p>
    <p>
        &#350;i merg&#226;nd ea acum &#351;i zi &#351;i noapte, nu &#351;tiu ce f&#259;cu, c&#259; se r&#259;t&#259;ci; cu toate aceste, nu-&#351;i pierdu n&#259;dejdea &#238;n Dumnezeu, ci merse tot &#238;nainte p&#226;n&#259; ce, &#238;ntr-una din zile, dis-diminea&#355;&#259;, trec&#226;nd printr-un codru &#238;ntunecos, d&#259; de-o poian&#259; foarte frumoas&#259;, &#351;i &#238;n poian&#259; vede o c&#259;su&#355;&#259; umbrit&#259; de ni&#351;te lozii pletoase; &#351;i c&#226;nd s-apropie de acea cas&#259;, numai iaca o bab&#259; &#238;nt&#226;mpin&#259; pe fat&#259; cu bl&#226;nde&#355;e &#351;i-i zice:<br>
    </p>
    <P>
        – Da’ ce cau&#355;i prin aceste locuri, copil&#259;, &#351;i cine e&#351;ti?, Cine s&#259; fiu, m&#259;tu&#351;&#259;? Ia, o fat&#259; s&#259;rac&#259;, f&#259;r&#259; mam&#259; &#351;i f&#259;r&#259; tat&#259;, pot zice; numai Cel-de-sus &#351;tie c&#226;te-am tras de c&#226;nd mama care m-a f&#259;cut a pus m&#226;inile pe piept! St&#259;p&#226;n caut &#351;i, necunosc&#226;nd pe nime &#351;i umbl&#226;nd din loc &#238;n loc, m-am r&#259;t&#259;cit. Dumnezeu &#238;ns&#259; m-a pov&#259;&#355;uit de-am nimerit la casa d-tale &#351;i te rog s&#259;-mi dai s&#259;l&#259;&#351;luire.<br>
    </P>
    <p>
        – S&#259;rman&#259; fat&#259;! zise b&#259;tr&#226;na. Cu adev&#259;rat numai Dumnezeu te-a &#238;ndreptat la mine &#351;i te-a sc&#259;pat de primejdii. Eu sunt Sf&#226;nta Duminic&#259;. Sluje&#351;te la mine ast&#259;zi &#351;i fii &#238;ncredin&#355;at&#259; c&#259; m&#226;ine n-ai s&#259; ie&#351;i cu m&#226;inile goale de la casa mea.<br>
    </p>
    <p>
        – Bine, m&#259;icu&#355;&#259;, dar nu &#351;tiu ce trebi am s&#259; fac., Ia, s&#259;-mi lai copila&#351;ii, care dorm acum, &#351;i s&#259;-i hr&#259;ne&#351;ti; apoi s&#259;-mi faci bucate; &#351;i, c&#226;nd m-oi &#238;ntoarce eu de la biseric&#259;, s&#259; le g&#259;sesc nici reci, nici fierbin&#355;i, ci cum &#238;s mai bune de m&#226;ncat.<br>
    </p>
    <p>
        &#350;i, cum zice, b&#259;tr&#226;na porne&#351;te la biseric&#259;, iar&#259; fata suflec&#259; m&#226;necile &#351;i s-apuc&#259; de treab&#259;. &#206;nt&#226;i &#351;i-nt&#226;i face l&#259;utoare, apoi iese afar&#259; &#351;i &#238;ncepe a striga:<br>
    </p>
    <p>
        – Copii, copii, copii! Veni&#355;i la mama s&#259; v&#259; l&#259;ie! &#350;i c&#226;nd se uit&#259; fata, ce s&#259; vad&#259;? Ograda se umpluse &#351;i p&#259;durea fojg&#259;ia de-o mul&#355;ime de balauri &#351;i de tot soiul de jivine mici &#351;i mari! &#206;ns&#259;, tare &#238;n credin&#355;&#259; &#351;i cu n&#259;dejdea la Dumnezeu, fata nu se sperie; ci le ia pe c&#226;te una &#351;i le l&#259; &#351;i le &#238;ngrije&#351;te c&#226;t nu se poate mai bine. Apoi s-apuc&#259; de f&#259;cut bucate, &#351;i c&#226;nd a venit Sf&#226;nta Duminic&#259; de la biseric&#259; &#351;i a v&#259;zut copiii l&#259;u&#355;i frumos &#351;i toate trebile bine f&#259;cute, s-a umplut de bucurie; &#351;i dup&#259; ce-a &#351;ezut la mas&#259;, a zis fetei s&#259; se suie &#238;n pod &#351;i s&#259;-&#351;i aleag&#259; de-acolo o lad&#259;, care-a vrea ea, &#351;i s&#259; &#351;i-o ia ca simbrie; dar s&#259; n-o deschid&#259; p&#226;n-acas&#259;, la tat&#259;-s&#259;u. Fata se suie &#238;n pod &#351;i vede acolo o mul&#355;ime de l&#259;zi: unele mai vechi &#351;i mai ur&#226;te, altele mai noi &#351;i mai frumoase. Ea, &#238;ns&#259;, nefiind lacom&#259;, &#351;-alege pe cea mai veche &#351;i mai ur&#226;t&#259; dintre toate. &#350;i c&#226;nd se d&#259; cu d&#226;nsa jos, Sf&#226;nta Duminic&#259; cam &#238;ncre&#355;e&#351;te din spr&#226;ncene, dar n-are &#238;ncotro. Ci binecuv&#226;nteaz&#259; pe fat&#259;, care &#238;&#351;i ia lada &#238;n spate &#351;i se &#238;ntoarn&#259; spre casa p&#259;rinteasc&#259; cu bucurie, tot pe drumul pe unde venise.<br>
    </p>
    <p>
        C&#226;nd, pe drum, iaca cuptorul grijit de d&#226;nsa era plin de pl&#259;cinte crescute &#351;i rumenite… &#350;i m&#259;n&#226;nc&#259; fata la pl&#259;cinte, &#351;i m&#259;n&#226;nc&#259;, h&#259;t bine; apoi &#238;&#351;i mai ia c&#226;teva la drum &#351;i porne&#351;te.<br>
    </p>
    <p>
        C&#226;nd, mai &#238;ncolo, numai iaca f&#226;nt&#226;na grijit&#259; de d&#226;nsa era plin&#259; p&#226;n&#259;-n gur&#259; cu ap&#259; limpede cum &#238;i lacrima, dulce &#351;i rece cum &#238;i ghea&#355;a. &#350;i pe colacul f&#226;nt&#226;nii erau dou&#259; pahare de argint, cu care a b&#259;ut la ap&#259; p&#226;n&#259; s-a r&#259;corit. Apoi a luat paharele cu sine &#351;i a pornit &#238;nainte.<br>
    </p>
    <p>
        &#350;i merg&#226;nd mai departe, iaca p&#259;rul grijit de d&#226;nsa era &#238;nc&#259;rcat de pere, galbene ca ceara, de coapte ce erau, &#351;i dulci ca mierea. P&#259;rul, v&#259;z&#226;nd pe fat&#259;, &#351;i-a plecat crengile-n jos; &#351;i ea a m&#226;ncat la pere &#351;i &#351;i-a luat la drum c&#226;te i-au trebuit.<br>
    </p>
    <p>
        De-acolo merg&#226;nd mai departe, iaca se &#238;nt&#226;lne&#351;te &#351;i cu c&#259;&#355;elu&#351;a, care acum era voinic&#259; &#351;i frumoas&#259;, iar&#259; la g&#226;t purta o salb&#259; de galbeni pe care a dat-o fetei, ca mul&#355;umit&#259; pentru c&#259; a c&#259;utat-o la boal&#259;. &#350;i de aici, fata, tot merg&#226;nd &#238;nainte, a ajuns acas&#259; la tat&#259;-s&#259;u. Mo&#351;neagul, c&#226;nd a v&#259;zut-o, i s-au umplut ochii de lacrimi &#351;i inima de bucurie. Fata atunci scoate salba &#351;i paharele cele de argint &#351;i le d&#259; t&#259;t&#226;ne-s&#259;u; apoi deschiz&#226;nd lada &#238;mpreun&#259;, nenum&#259;rate herghelii de cai, cirezi de vite &#351;i turme de oi ies din ea, &#238;nc&#226;t mo&#351;neagul pe loc a &#238;ntinerit, v&#259;z&#226;nd at&#226;tea bog&#259;&#355;ii! Iar&#259; baba a r&#259;mas op&#259;rit&#259; &#351;i nu &#351;tia ce s&#259; fac&#259; de ciud&#259;. Fata babei atunci &#351;i-a luat inima-n din&#355;i &#351;i a zis:<br>
    </p>
    <p>
        – Las’, mam&#259;, c&#259; nu-i pr&#259;dat&#259; lumea de bog&#259;&#355;ii; m&#259; duc s&#259;-&#355;i aduc eu &#351;i mai multe.<br>
    </p>
    <p>
        &#350;i cum zice, porne&#351;te cu ciud&#259;, tr&#259;snind &#351;i plesnind. Merge &#351;i ea c&#226;t merge, tot pe acest drum, pe unde fusese fata mo&#351;neagului; se &#238;nt&#226;lne&#351;te &#351;i ea cu c&#259;&#355;elu&#351;a cea slab&#259; &#351;i bolnav&#259;; d&#259; &#351;i ea de p&#259;rul cel ticsit de omide, de f&#226;nt&#226;na cea m&#226;lit&#259; &#351;i seac&#259; &#351;i p&#259;r&#259;sit&#259;, de cuptorul cel nelipit &#351;i aproape s&#259; se risipeasc&#259;; dar c&#226;nd o roag&#259; &#351;i c&#259;&#355;elu&#351;a, &#351;i p&#259;rul, &#351;i f&#226;nt&#226;na, &#351;i cuptorul ca s&#259; &#238;ngrijeasc&#259; de d&#226;nsele, ea le r&#259;spundea cu ciud&#259; &#351;i &#238;n b&#259;taie de joc:<br>
    </p>
    <p>
        – Da’ cum nu!? c&#259; nu mi-oi fe&#351;teli eu m&#226;nu&#355;ele t&#259;tucu&#355;ei &#351;i a m&#259;mucu&#355;ei! Multe slugi a&#355;i avut ca mine?<br>
    </p>
    <p>
        Atunci, cu toatele, &#351;tiind c&#259; mai u&#351;or ar putea c&#259;p&#259;ta cineva lapte de la o vac&#259; stearp&#259; dec&#226;t s&#259; te &#238;ndatoreasc&#259; o fat&#259; alintat&#259; &#351;i lene&#351;&#259;, au l&#259;sat-o s&#259;-&#351;i urmeze drumul &#238;n pace &#351;i n-au mai cerut de la d&#226;nsa nici un ajutor. &#350;i merg&#226;nd ea tot &#238;nainte, a ajuns apoi &#351;i ea la Sf&#226;nta Duminic&#259;; dar &#351;i aici s-a purtat tot hursuz, cu obr&#259;znicie &#351;i proste&#351;te. &#206;n loc s&#259; fac&#259; bucatele bune &#351;i potrivite &#351;i s&#259; l&#259;ie copiii Sfintei Duminici cum i-a l&#259;ut fata mo&#351;neagului de bine, ea i-a op&#259;rit pe to&#355;i, de &#355;ipau &#351;i fugeau nebuni de usturime &#351;i de durere. Apoi bucatele le-a f&#259;cut afumate, arse &#351;i sleite, de nu mai era chip s&#259; le poat&#259; lua cineva &#238;n gur&#259;… &#351;i c&#226;nd a venit Sf&#226;nta Duminic&#259; de la biseric&#259;, &#351;i-a pus m&#226;inile-n cap de ceea ce-a g&#259;sit acas&#259;. Dar Sf&#226;nta Duminic&#259;, bl&#226;nd&#259; &#351;i &#238;ng&#259;duitoare, n-a vrut s&#259;-&#351;i puie mintea c-o sturlubatic&#259; &#351;i c-o lene&#351;&#259; de fat&#259; ca aceasta; ci i-a spus s&#259; se suie &#238;n pod, s&#259;-&#351;i aleag&#259; de-acolo o lad&#259;, care i-a pl&#259;cea, &#351;i s&#259; se duc&#259; &#238;n plata lui Dumnezeu. Fata atunci s-a suit &#351;i &#351;i-a ales lada cea mai nou&#259; &#351;i mai frumoas&#259;; c&#259;ci &#238;i pl&#259;cea s&#259; ia c&#226;t de mult &#351;i ce-i mai bun &#351;i mai frumos, dar s&#259; fac&#259; slujb&#259; bun&#259; nu-i pl&#259;cea. Apoi, cum se d&#259; jos din pod cu lada, nu se mai duce s&#259;-&#351;i ia ziua bun&#259; &#351;i binecuv&#226;ntare de la Sf&#226;nta Duminic&#259;, ci porne&#351;te ca de la o cas&#259; pustie &#351;i se tot duce &#238;nainte; &#351;i mergea de-i p&#226;r&#226;iau c&#259;lc&#226;iele, de fric&#259; s&#259; nu se r&#259;zg&#226;ndeasc&#259; Sf&#226;nta Duminic&#259; s&#259; porneasc&#259; dup&#259; d&#226;nsa, s-o ajung&#259; &#351;i s&#259;-i ieie lada.<br>
    </p>
    <p>
        &#350;i c&#226;nd ajunge la cuptor, frumoase pl&#259;cinte erau &#238;ntr-&#238;nsul! Dar c&#226;nd s-apropie s&#259; ia dintr-&#238;nsele &#351;i s&#259;-&#351;i prind&#259; pofta, focul o arde &#351;i nu poate lua. La f&#226;nt&#226;n&#259;, a&#351;ijderea: p&#259;h&#259;ru&#355;ele de argint, nu-i vorb&#259;, erau, &#351;i f&#226;nt&#226;na plin&#259; cu ap&#259; p&#226;n&#259;-n gur&#259;; dar c&#226;nd a vrut fata s&#259; puie m&#226;na pe pahar &#351;i s&#259; ia ap&#259;, paharele pe loc s-au cufundat, apa din f&#226;nt&#226;n&#259; &#238;ntr-o clip&#259; a secat, &#351;i fata de sete s-a uscat! C&#226;nd prin dreptul p&#259;rului, nu-i vorb&#259;, c&#259; parc&#259; era b&#259;tut cu lopata de pere multe ce avea, dar crede&#355;i c-a avut fata parte s&#259; guste vro una? Nu, c&#259;ci p&#259;rul s-a f&#259;cut de-o mie de ori mai &#238;nalt de cum era, de-i ajunsese crengile &#238;n nouri! &#350;i-atunci… scobe&#351;te-te, fata babei, &#238;n din&#355;i! Merg&#226;nd mai &#238;nainte, cu c&#259;&#355;elu&#351;a &#238;nc&#259; s-a &#238;nt&#226;lnit; salb&#259; de galbeni avea &#351;i acum la g&#226;t; dar c&#226;nd a vrut fata s&#259; i-o ia, c&#259;&#355;elu&#351;a a mu&#351;cat-o de i-a rupt degetele &#351;i n-a l&#259;sat-o s&#259; puie m&#226;na pe d&#226;nsa. &#206;&#351;i mu&#351;ca fata acum dege&#355;elele m&#259;mucu&#355;ei &#351;i ale t&#259;tucu&#355;ei de ciud&#259; &#351;i de ru&#351;ine, dar n-avea ce face. &#206;n sf&#226;r&#351;it, cu mare ce a ajuns &#351;i ea acas&#259;, la m&#259;-sa, dar &#351;i aici nu le-a ticnit bog&#259;&#355;ia. C&#259;ci, deschiz&#226;nd lada, o mul&#355;ime de balauri au ie&#351;it dintr-&#238;nsa &#351;i pe loc au m&#226;ncat pe bab&#259;, cu fat&#259; cu tot, de parc&#259; n-au mai fost pe lumea asta, &#351;i apoi s-au f&#259;cut balaurii nev&#259;zu&#355;i cu lad&#259; cu tot.<br>
    </p>
    <p>
        Iar mo&#351;neagul a r&#259;mas lini&#351;tit din partea babei &#351;i avea nenum&#259;rate bog&#259;&#355;ii: el a m&#259;ritat pe fiic&#259;-sa dup&#259; un om bun &#351;i harnic. Cuco&#351;ii c&#226;ntau acum pe st&#226;lpii por&#355;ilor, &#238;n prag &#351;i &#238;n toate p&#259;r&#355;ile; iar g&#259;inile nu mai c&#226;ntau cuco&#351;e&#351;te la casa mo&#351;neagului, s&#259; mai fac&#259; a r&#259;u; c-apoi atunci nici zile multe nu mai aveau. Numai at&#226;ta, c&#259; mo&#351;neagul a r&#259;mas ple&#351;uv &#351;i spetit de mult ce-l netezise baba pe cap &#351;i de cercat &#238;n spatele lui cu cociorva, dac&#259;-i copt m&#259;laiul.<br>
    </p>
    <p><a href="Home.html"title="Home" >Pagina principal&#259;</a><br>
    <a href="Povestea2.html"title="A doua poveste">Urm&#259;toare poveste</p>
    </body>
</html>